<?php get_header(); ?>
<main>

  <section id="blog_single" class="blog_single wrapper">
    <div class="blog_contant">
      テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキス
    </div>
  </section>

  <section id="contact" class="contact">
    <div class="contact_container wrapper">
      <h2 class="section_title">CONTACT</h2>
      <div>LP制作、WEBページデザイン、コーディング等お気軽にご相談ください。</div>
      <a href="/contactform.php"><button>お問い合わせ</button></a>
    </div>
  </section>

</main>
<?php get_footer(); ?>
